org_cv.tex
% Created 2018-06-25 Mon 11:29
% Intended LaTeX compiler: pdflatex
\documentclass{moderncv}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\moderncvstyle{classic}
\moderncvcolor{blue}
\usepackage[scale=0.75]{geometry}
\name{Tedward}{Erker}
\address{Madison, WI}
\phone[mobile]{(314)~324~6079}
\email{tedward.erker@gmail.com}                               % optional, remove / comment the line if not wanted
\homepage{stat.wisc.edu/~erker/}                         % optional, remove / comment the line if not wanted
\social[github]{tedwarderker}                              % optional, remove / comment the line if not wanted
\author{Tedward Erker}
\date{\today}
\title{Tedward Erker}
\hypersetup{
 pdfauthor={Tedward Erker},
 pdftitle={Tedward Erker},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.1.1 (Org mode 9.1.7)},
 pdflang={English}}
\begin{document}

\maketitle
\section*{Summary of Qualifications and Skills}
\label{sec:orga7ee466}
Biometry M.S. and Forestry Ph.D. (expected spring 2019) with 5 years
of research and data analysis experience and 2 years of high school
teaching experience.  Comfortable with a wide range of statistical
methods including generalized linear models and tree-based
methods. Driven to understand complex problems and distill key
findings for nonexpert audiences via fully reproducible reports and
compelling figures.  Independently motivated. A positive, constructive
team member and leader.  Passionate about working in education.
\section*{Education}
\label{sec:org88f96a2}
\subsection*{Sep 2013 - Present}
\label{sec:org32a2056}
\textbf{Ph.D. Forestry} \\
Department of Forest and Wildlife Ecology, University of Wisconsin--Madison \\
GPA: 3.929

\subsection*{Sep 2013 - Present}
\label{sec:orgebadf06}
\textbf{M.S. Biometry} \\
Department of Statistics, University of Wisconsin--Madison

\subsection*{Aug 2006 - May 2008 \& Aug 2009 - May 2010}
\label{sec:orgd9aac81}
\textbf{B.A. Environmental Studies--Ecology/Biology} \\
Summa Cum Laude, Washington University in St. Louis \\
GPA: 3.83

\section*{help}
\label{sec:org6404a9d}
\url{https://tex.stackexchange.com/questions/386620/export-into-pdf-a-moderncv-org-mode-file-mactex}
\end{document}